export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }

export const SITE_NAME = 'Менеджмент ТФ МГУ'
export const SITE_DESCRIPTION =
	'Официальный сайт направления "Менеджмент" Ташкентского филиала МГУ. Информация о поступлении, преподавателях, учебном плане и студенческой жизни..'

export const SITE_KEYWORDS = [
	'МГУ',
	'ТФ МГУ',
	'Менеджмент МГУ',
	'Менеджмент ТФ МГУ',
	'МГУ Менеджмент',
	'Менеджмент в Ташкенте',
	'Менеджмент',
	'Менеджмент Московский университет',
	'Менеджмент Москва',
	'Поступление на менеджмент',
	'Менеджмент направление',
	'Направление менеджмент',
	'Направление менеджмент в МГУ',
	'Направление менеджмент в ТФ МГУ',
	'Направление менеджмент в Ташкенте',
	'Филиал МГУ в Ташкенте',
	'Ташкентский филиал МГУ',
	'Московский Государственный Университет в Ташкенте',
	'МГУ экономический факультет',
	'Экономический факультета в Ташкенте',
	'Экономический факультет',
	'бакалавриат',
	'абитуриенту',
	'высшее образование',
	'международные конференции',
]
export const SITE_AUTHOR = [{ name: 'Aleksandr A. Salnikov', url: 'https://t.me/AlexITdrom' }]
