export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }

export const SITE_NAME = 'Менеджмент ТФ МГУ'
export const SITE_DESCRIPTION =
	'Менеджмент МГУ в Ташкенте — направление бакалавриата Ташкентского филиала МГУ. Высшее образование по менеджменту от Московского Государственного Университета в Ташкенте. Экономический факультет ТФ МГУ приглашает абитуриентов на программу бакалавриата, участие в международных конференциях, научных мероприятиях и образовательных проектах. Менеджмент ТФ МГУ — это качество МГУ, адаптированное под образовательные стандарты Узбекистана.'

export const SITE_KEYWORDS = [
	'МГУ',
	'ТФ МГУ',
	'Менеджмент МГУ',
	'Менеджмент ТФ МГУ',
	'Филиал МГУ в Ташкенте',
	'Ташкентский филиал МГУ',
	'Московский Государственный Университет в Ташкенте',
	'МГУ экономический факультет',
	'Экономический факультета в Ташкенте',
	'Экономический факультет',
	'бакалавриат',
	'абитуриенту',
	'высшее образование',
	'международные конференции',
]
export const SITE_AUTHOR = [{ name: 'Aleksandr A. Salnikov', url: 'https://t.me/AlexITdrom' }]
