export const roleTitles: Record<string, string> = {
	administration: 'Руководство',
	mentors: 'Менторы',
	teachers: 'Преподаватели',
	union: 'Студ. совет',
}

export const rolePerson: Record<string, string> = {
	administration: 'Руководство',
	mentors: 'Ментор',
	teachers: 'Преподаватель',
	union: 'Участник студ. совета',
}

export const roleDescription: Record<string, string> = {
	administration:
		'Руководство филиала, обеспечивающее стратегическое развитие, организацию учебного процесса и взаимодействие с МГУ и другими структурами.',
	mentors: 'Опытные наставники, поддерживающие студентов на протяжении всего обучения, помогая в профессиональной ориентации и адаптации.',
	teachers: 'Профессиональные преподаватели, реализующие образовательные программы направления "Менеджмент" и передающие актуальные знания и навыки.',
	union:
		'Студенческий совет — активная команда студентов, организующая мероприятия, представляющая интересы обучающихся и создающая атмосферу инициативы и сотрудничества.',
}
